[
  "O quê é claro, poderia ter acontecido. Ele tinha sentimentos por mim, e aquilo era recíproco. Nós dois escrevemos confissões amorosas um para o outro, quando brigamos por causa que, o meu medo me levou a chamar o nome do meu marido, na hora em que íriamos consumar aquela emoção proibida. Mas toda vez que eu olhava para trás, não conseguia nos ver como uma dupla atada a um compromisso.\nO Dr. Lima sempre zombou das minhas crenças, me fez crer que eu era um monstro, e muitas vezes me deixou insegura quanto a mim mesma. Já eu? Nunca gostei de como dava em cima de mim, mesmo sabendo que era comprometida, sempre detestei a maneira que ele seguia a vida, e odiava com todas as minhas forças, o modo como ele colocava todo ser infernal na \"Caixinha da imoralidade\": \"Todo demônio é mal\", \"Aquele que nasceu nas trevas perverso será\", \"A escuridão é ruim e a luz é boa\" etc. Não tinha como simplesmente dar as costas a isso, e iniciar um romance com ele, sob a justificativa de que \"o amor nos transformaria e mudaria tudo\". Eu já tinha me casado, e sabia que não era assim que funcionava.",
  "Por essa razão, mesmo depois de romper o meu casamento com Klaus em definitivo, e me envolver com Jonas, preferi a solidão a ficar com outro homem falho que, nunca poderia ser aquilo que eu de fato merecia, e isso ficou ainda mais evidente quando, comuniquei a minha decisão ao loiro...\n\nPor essa razão, mesmo depois de romper o meu casamento com Klaus em definitivo, e me envolver com Jonas, preferi a solidão a ficar com outro homem falho que, nunca poderia ser aquilo que eu de fato merecia, e isso ficou ainda mais evidente quando, comuniquei a minha decisão ao loiro...\n\nNaquele dia todos tinham ido até a praça, para prestigiar as nossas dançarinas do fogo em uma apresentação majestral. Somente a rainha e o rei, eu e Jonas, ficamos para trás, para ajeitar alguns documentos referentes a chegada de um grupo de rebeldes que, estava atuando no mundo de cima, e poderiam nos achar, caso encontrassem as entradas que vinham até o nosso plano. Algo que nós resolvemos em algumas horas, apenas para passarmos mais tempo um com o outro. Só que por causa de uma única frase, a discussão se iniciou, e após muitos gritos e atritos, chegou num ponto que pude enxergar o resto da minha vida ao seu lado, e a imagem não era nada bela como um conto de fadas, mas sim o pior filme de horror que, me deixou aterrorizada de tal forma que, quis cortar nossos laços de modo irreversível.."
]